0="252"
1="Namn / Typ"
2="Namn / "
3="Typ"
4="Storlek"
5="Datum/Tid"
6="Fel %i vid sökning av mapp!"
7="Fel %i vid byte till mapp!"
8="Kan inte öppna filen!"
9="Hittar inte filen!"
10="Ingen åtkomst till fil!"
11="Kan inte kopiera eller flytta filen!"
12="Kan inte kopiera mappen till sin egen undermapp!\n%s"
13="Kunde inte radera %i fil(er)!"
14="Fel: kunde inte skapa mapp!"
15="CRC-fel vid uppackning av fil!\n%s"
16="Fel vid skrivning till fil!\n%s"
17="Fel vid läsning av ZIP-fil!"
18="Fel i ZIP-fil!"
19="Uppackningen avbruten!"
20="ZIP-formatet stöds inte (ZIP 1.0)!"
21="ZIP-filen är krypterad!"
22="Okänt uppackningsfel!"
23="Fel vid uppackning"
24="Kan inte ändra attribut i ZIP-filen!"
25="Fel"
26="Varning!"
27="Ogiltigt datum eller tid!"
28="Fel: filen är för stor!\nMax 64kB stöds!"
29="Från:  "
30="Till:    "
31="Kopiera / Flytta"
32="Kopiera/Flytta %i fil(er)/mapp(ar) till:"
33="Klistra in"
34="Ta bort"
35="Ta bort:"
36="Skapa genväg"
37="Skapa genväg till %i fil(er)/mapp(ar) i:"
38="Vill du ta bort %i markerad(e) fil(er)/mapp(ar)?"
39="Kopierar resterande filer ..."
40="Ange mappnamn:"
41="Skapa mapp"
42="Skriv över: %s\n   %i bytes, %i.%02i.%04i %i:%02i:%02i\n\nmed: %s\n   %i bytes, %i.%02i.%04i %i:%02i:%02i"
43="Filen existerar! Skriva över?"
44="Packa upp"
45="Packa upp %i fil(er)/mapp(ar) till:"
46="Packa %i fil(er)/mapp(ar) i:"
47="Nytt menyval:"
48="Favoriter"
49="Infoga aktuell mapp"
50="Ta bort aktuell mapp"
51="Parameter:"
52="Kör"
53="Ändra"
54="Ta bort"
55="Ta bort knapp:"
56="Program (*.exe)~*.exe~Alla filer (*.*)~*.*~~"
57="Alla filer"
58="Visa fil"
59="Redigera fil"
60="Ny fil"
61="Definiera ny"
62="Välj standard"
63="Öppna"
64="Packa upp"
65="Kopiera/Flytta"
66="Döp om"
67="Ta bort"
68="Kopiera till urklipp"
69="Klipp till urklipp"
70="Klistra in (Kopiera)"
71="Klistra in (Flytta)"
72="Egenskaper"
73="Ange sökmask, t.ex. *.txt *.doc"
74="Markera/Avmarkera filer"
75="Sök:"
76="%i fil(er), %i mapp(ar)"
77="byte"
78="packad(e)"
79="Allmänt"
80="Genväg"
81="Sök i:"
82="Minut(er)"
83="Timme(-ar)"
84="Dag(ar)"
85="Månad(er)"
86="År"
87="Fel: filen för stor!\nOtillräckligt utrymme för att spara!"
88="Fel: kunde inte skapa fil!"
89="Fel vid skrivning till fil!"
90="Fel: filen för stor!\nOtillräckligt minne för sökning!"
91="Fel: filen för stor!"
92="Minnesbuffert full!"
93="Redigera"
94="Sök text:"
95="Sök"
96="Filen är ändrad. Spara?"
97="[namnlös]"
98="Alla filer (*.*)~*.*~Textfiler (*.txt)~*.txt~~"
99="Program (*.exe;*.lnk)~*.exe;*.lnk~Alla filer (*.*)~*.*~~"
100="(*.exe;*.dll;*.ico;*.icl)~*.exe;*.dll;*.ico;*.icl~Alla filer (*.*)~*.*~~"
101="Visa"
102="Redigera"
103="Kopiera/Flytta"
104="Döp om"
105="Skapa mapp"
106="Ta bort"
107="Packa med ZIP"
108="Uppdatera"
109="Egenskaper"
110="Undermeny"
111="Öppna"
112="Spara"
113="Klipp ut"
114="Kopiera"
115="Klistra in"
116="Ångra"
117="Sök/Sök nästa"
118="Ta bort"
119="Två fönster"
120="Ett fönster"
121="Två fönster (virtuellt)"
122="Infraröd"
123="Sänd filer med infraröd"
124="Mottag med infraröd"
125="IR-Mottagning (OBEX-Protokoll)"
126="IR-Sändning (OBEX-Protocol)"
127="Starta sändning på annan enhet!"
128="Starta mottagning på annan enhet!"
129="Ansluter..."
130="Ansluten!"
131="Spara fil som:"
132="Sök efter enhet: "
133="Kan inte öppna fil! Fortsätt med nästa?"
134="Kan inte hitta någon enhet i urval!"
135="Anslutning misslyckad!"
136="Fel i funktion"
137="Funktion understöds inte!"
138="Destination ej åtkomlig!"
139="Överföring  misslyckad (code %d)."
140="Fel vid skrivning av ny ZIP fil!"
141="Otillräckligt med minne!"
142="Packing avbruten!"
143="Fel vid läsning av fil!"
144="Kunde inte öppna fil för läsning!"
145="Fel i komprisions funktion!"
146="CRC fel vid filkomprision!"
147="Fel, kunde inte skapa temporär fil!"
148="Fel, gamal ZIP fil format understöds ej, kan inte packa!\r\nDu måste packa upp och skapa en ny ZIP fil."
149="Alternativ filvals läge"
150="Din enhet lyssnar redan på den Infraröda porten!"
151="Denna funktion behövs endats för enheter utan intern mottagnings funktion."
152="Du måste avaktivera enhetens interna mottagnining för att kunna använda denna funtion."
153="Överföring nekad!"
154="Timeout!"
155="Nedkoppling..."
156="Överföring färdig!"
157="Du kan sända annan fil, eller stänga mottagningsfönstret nu."
158="Diskutrymme"
159="Stäng av"
160="Transportform: Binär"
161="Transportform: Text"
162="Transportform: Automatisk"
163="Användarnamn:"
164="Lösenord:"
165="Konto:"
166="Brandvägg användarnamn:"
167="Brandvägg lösenord:"
168="Mål register:"
169="Transportera följande filtyper i TEXT form:"
170="Plugin"
171="Gå till/Historia"
172="Kunde inte växla till denna mapp! Ta bort från Favoriter?"
173="Välj mål:"
174="Tryck OK för nytt försök"
175="Obex sänd"
176="Associerad"
177="Obs: Starta om enheten om felaktig ikon visas."
178="VARNING: Associera en fil med Pocket Internet Explorer kan leda till en ändlös loop!"
179="Plugins"
180="Vertikal delning"
181="Bekräfta lösenord"
182="Markera alla"
183="Invertera markering"
184="Markera/Avmarkera filer"
185="Markera alla med samma filändelse"
186="Ctrl-tangent"
187="Skift-tangent"
188="Page Up"
189="Page Down"
190="Lägg till ny knapp"
191="Flytta knapp ..."

{Main menu}
1000="&Arkiv"
1001="Sök &filer\tCtrl+F"
1002="&Döp om\tCtrl+2"
1003="&Visa\tCtrl+3"
1004="&Redigera\tCtrl+4"
1005="&Kopiera/Flytta\tCtrl+5"
1006="&Skapa genväg\tCtrl+Shift+5"
1007="Skapa &mapp\tCtrl+7"
1008="&Ta bort\tCtrl+8"
1009="Packa med &ZIP\tCtrl+Alt+5"
1010="&Egenskaper\tAlt+Enter"
1011="Uppdatera fönster\tCtrl+R"
1012="Sänd filer med &infraröd"
1013="&Mottag med infraröd"
1014="&Sänd med Bluetooth"
1020="Vi&sa"
1021="&Kort"
1022="&Lång"
1023="&Stora ikoner"
1024="&Ett fönster"
1025="Visa inte filer i &ROM"
1026="&Favoriter\tCtrl+D"
1027="&Träd\tCtrl+T"
1028="&Markera/Avmarkera filer\tCtrl+'-'"
1029="&Om/Inställningar"
1030="Avsluta"
{Short forms for PocketPC}
1031="Arkiv"
1032="Visa"
1033="Hjälp"
1034="Välj"
1035="MERA"
1036="Justera Tabbar"

{Editor menu}
1500="&Arkiv"
1501="&Öppna ..."
1502="&Spara"
1503="Spara som &text ..."
1504="Spara som &Unicode ..."
1505="St&äng"
1506="T&eckensnitt..."
1507="&Ny"

1510="&Redigera"
1511="&Ångra\tCtrl+Z"
1512="K&lipp ut\tCtrl+X"
1513="&Kopiera\tCtrl+C"
1514="Klistra &in\tCtrl+V"
1515="&Ta bort\tDel"
1516="&Sök ...\tCtrl+F"
1517="Sök &nästa\tCtrl+Skift+F"
1518="&Markera allt\tCtrl+A"
1519="Rad&bryt texten"
{Short forms for PocketPC}
1530="&Arkiv"
1531="&Redigera"

2000="OK"
2001="Avbryt"
2002="Träd"

2101="&Kopiera"
2102="&Flytta"
2103="Kom&pression"
2104="Kr&yptera"

3001="&Sök fil(er):"
3002="Sök&text:"
3003="&Matcha gem/VER"
3004="Uni&code"
3005="&Nyare än:"
3006="&Filstorlek:"
3007="Starta"

4000="Egenskaper"
4001="Placering:"
4002="Storlek:"
4003="Attribut:"
4004="&Skrivskydd"
4005="&Arkiv"
4006="&Dold"
4007="Syste&m"
4008="i &ROM"
4009="&Ändra"
4010="Dat&um:"
4011="&Tid:"
4012="&Nu"
4013="Ändrad senast"
4014="Ä&ven undermappar"
4015="&Till:"
4016="&Fil >>"
4017="&Mapp >>"
4018="Ledigt:"
4019="Total:"

5000="Välj teckensnitt"
5001="&Teckensnitt:"
5002="&Storlek:"
5003="&Fet"
5004="&Kursiv"
5005="Exempel"
5006="&Ikoner:"

6000="Ändra knapp"
6001="&Kommando:"
6002="&Parameter:"
6003="&Starta i:"
6004="Ikon&fil:"
6005="&Index:"

7001="&Skriv över"
7002="Skriv över &alla"
7003="&Hoppa över"
7004="A&vbryt"
7005="Skriv över &äldre"
7006="Hoppa &över alla"
7007="&Återta"

8001="&Markera"
8002="&Avmarkera"
8003="&Tidigare urval:"

8501="Sortera av:"
8502="Kolumnbredd:"
8503="Namn:"
8504="Storlek:"
8505="Datum:"

9000="Om CEcmd"
9001="&Använd enkelklick"
9002="&Teckensnitt"

9500="Skärmvisning"
9501="(simulerat andra fönster utanför skärmen; skifta med >)"

20000="FTP inställningar"
20001="Server &namn[:port]:"
20002="&Användarnamn:"
20003="&Lösenord:"
20004="&Fjärrmapp:"
20005="&Sänd komandon:"
20006="Server &typ:"
20007="&Brandvägg:"
20008="Använd &passivform"

20100="Brandvägg inställningar"
20101="Brandväggs Metod"
20102="Brandvägg Info"
20103="Värd[:Port]:"
20104="Användare(fwu):"
20105="Pass (fwp):"
20106="Transparent"

20200="Ny anslutning"
20201="Snabbanslutning"
20202="Anslutningsnamn:"
20203="Anslutning avbruten!"
20204="Anslutning bruten, återansluter..."
20205="Återanslutning lyckad!"
20206="Auto-spårning"
20207="Ladda spår sträng"
20208="Lägg till ny brandvägg..."

20210="Nerladdning avbruten!"
20211="Uppladdning avbruten!"
20212="TYP kommando misslyckades!"
20213="Kan ej skapa hål!"
20214="Bind misslyckades"
20215="GetSockName misslyckades!"
20216="Listen misslyckades!"
20217="PORT kommande misslyckades!"
20218="Källa och mål olika!"
20219="Ej ansluten!"
20220="Kommando i gång!"
20221="Kan ej skapa fjärrmapp!"
20222="Anslutning misslyckades!"
20223="Skrivfel, disk troligen full!"

20240="Anslutning ok!"
20241="Användarnamn ej accepterat!\n"
20242="Lösenord  ej accepterat!\n"
20243="Konto  ej accepterat!\n"
20244="OFFLINE!"
20245="Väntar på server..."
20246="Varning: Spara lösenordet i registret är ej säkert!\r\n\r\nFör säker hantering, spara ej här, utan infoga vid varje inloggning."

21000="<ny server>"
21001="_Snabböppning"
21002="Serverplats"
21003="Ange servernamn, t.ex. minserver eller \\\\server1\\e :"
21004="Ny Anslutning"
21005="Anslutningsnamn:"

22000="(standard)"
22001="+Infoga värde+"
22002="Nytt värde #1"
22003="Innehåll <%s>:"
22004="Sträng värde"
22005="Fel i rad %d, ej giltig hex sträng!"

22020="Redigera numeriskt värde"
22021="&Värde:"
22022="&Decimal"
22023="&Hex"
22024="Bas"

22040="Nytt värde"
22041="&Namn:"
22042="&Sträng"
22043="&DWORD"
22044="&Binär"
22045="&Multi-Sträng"
22046="&Utvidgad Str."
22047="Typ"

22060="Redigera Hexadecimalt värde"

23000="Kr&yptering"
23001="UTF-8"
23002="ANSI (lokal codepage) (0)"
23003="ASCII/DOS (lokal codepage) (1)"
23004="MacOS (2)"
23005="Östeuropeisk (1250)"
23006="Kyrillisk Windows (1251)"
23007="Western Latin1 (1252)"
23008="Grekiska (1253)"
23009="Turkiska (1254)"
23010="Hebreiska (1255)"
23011="Arabiska (1256)"
23012="Baltiska (1257)"
23013="Vietnamesiska (1258)"
23014="Kinesiska fastlandet (936)"
23015="Kinesiska Taiwan (950)"
23016="Japanska (932)"
23017="Koreanska (949)"
23018="Thai (874)"
23019="DOS-USA (437)"
23020="DOS-LATIN1 (850)"
23021="Kyrillisk KOI8-R (20866)"
23022="Annan (ange codepage manuellt)"
